Dlubal.RFEM5.IInternalCommand
Interface for working with internal command

Dlubal.RFEM5.IInternalCommand.Execute(System.String)
Executes an internal command
Returns: Returned results
Command: Command to execute